/* Localized versions of Info.plist keys */

CFBundleName = "DropDraw";
CFBundleShortVersionString = "DropDraw version 1.0";
CFBundleGetInfoString = "DropDraw version 1.0, Copyright 2003-2004 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003-2004 Apple Computer, Inc.";
